/* title of Web View Controller */
"WebEntryCell.title" = "Site Url";

/* add new item message */
"ListDataEntryCell.addItemMessage" = "<add new mail>";

/* add item message */
"ListDataEntryCell.alertMessage" = "mail";

/* add item placeholder */
"ListDataEntryCell.alertPlaceholder" = "<insert mail>";

/* add new Item */
"ListDataEntryCell.alertTitle" = "mail";

/* select item title */
"ListDataEntryCell.title" = "Select Mail";

/* message copied to clipboard */ 

"Toaster.copyToClipboard" = "Copied to clipboard";
"Toaster.copyingToClipboard" = "Copying to clipboard";


"login.newPassword" = "New Password";
"login.confirmNewPassword" = "Confirm New Password";
"login.confirmPassword" = "Confirm Password";


"CellGroup.detailTextLabel" = "tap on ... to show section items";


"AlertViewInputSection.alertTitle" = "Add Section";
"AlertViewInputSection.alertMessage" = "Section";
"AlertViewInputSection.alertPlaceholder" = "section name";

"KeyListViewController.title" = "Key List";

// ENCRYPTION

"Migration Start" = "Encryption Start";